import React from "react";

export default function page() {
  return (
    <div className="flex flex-col items-center">
      <div className="max-w-[1140px] px-4">
        <div>
          <h1>ჩვენ შესახებ</h1>
          <p>
            კომპანია Tech Service არის ტექნიკის სერვისცენტრი, რომელიც საშუალებას
            აძლევს როგორც კერძო პირებს, ისე კომპანიებს, 24/7-ზე მიიღონ სერვისი.
            ჩვენ დაგეხმარებით შევაკეთოთ თქვენი გაფუჭებული საოჯახო ტექნიკა
            როგორიცაა სარეცხი მანქანა, ჭურჭის სარეცხი მანქანა, მაცივარი,
            ტელევიზორი, ასევე სხვადასხვა წვრილი საყოფაცხოვრებო ტექნიკა.
          </p>
          <p>
            განაცხადის დაფიქსირებიდან შეგიძლიათ ნებისმიერ დროს ხოლო
            დაფიქსირებიდან 24 საათის შუალედში ჩვენი წარმომადგენელი
            დაგიკავშირდებათ თქვენ. თუ ტექნიკის ტრანსპორტირება საჭირო არ არის,
            კურიერი ადგილზე ტექნიკოსთან ერთად ახორციელებს სერვისს. საჭიროების
            შემთხვევაში ტექნიკა გადადის სერვისცენტრში, სადაც ტექნიკოსი
            ახორციელებს სრულ შეკეთებას, ხოლო დასრულების შემდეგ კურიერი აბრუნებს
            ტექნიკას უკან.
          </p>
          <p>
            მომხმარებელი ყოველთვის ინფორმირებულია სერვისის სტატუსზე, სტატუსის
            შეცვლისას მიიღებს შეტყობინებას ტელეფონზე. ტექნიკის შეკეთება
            დამოკიდებულია მომხმარებლის თანხმობაზე დიაგნოსტიკის შედეგების
            მიხედვით.
          </p>
          <p>
            Tech Service უზრუნველყოფს ყველა ტიპის ტექნიკის (მობილური ტელეფონები,
            კომპიუტერები, პლანშეტები, საოჯახო ტექნიკა) სანდო, სწრაფ და
            მაღალკვალიფიციურ სერვისს, ორიგინალი ნაწილებით და გამოცდილი
            სპეციალისტების მონაწილეობით.
          </p>
        </div>

        <div>
          <h2>ფილიალები</h2>
          <ul>
            <li> თბილისი: ვაჟა ფშაველას 30ა</li>
            <li> თელავი: ალ გრიბოედოვის 32</li>
          </ul>
        </div>
      </div>
    </div>
  );
}
